Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/ohcan_lahkai_fi/virkailmsafa2_projektisihteeri_18122013.pdf.tmx
Source language: fin
Languages: smn

source: Saamelainen Parlamentaarinen Neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloitti 1.1.2013 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeen, joka päättyy 30.6.2014.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ sämitigij oovtâstpargo-orgaan) aalgij 1.1.2013 ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojekt, mii nohá 30.6.2014.

source: Hankkeen päärahoittaja on EU:n Interreg IV A Nord Sápmi.
smn: Projekt válduruttâdeijee lii EU Interreg IV A Nord Sápmi

source: Projektia varten Suomen saamelaiskäräjät hakee
smn: Taan ohtâvuođâst Suomâ sämitigge ocá

source: määräaikaista projektisihteeriä
smn: meriáigásii projektčällee

source: Työ alkaa sopimuksen mukaan ja kestää 30.6.2014 asti.
smn: Pargo álgá sopâmuš mield já pištá kiddâ 30.6.2014 räi.

source: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.
smn: Projektčällee pargoid kuleh projekt piäiválâš toimâttâhpargoh, čuákkimij ornim sehe projekt ruttâtuálupargoh.

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen perustamishankkeeseen.
smn: Pargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá vuáđudemprojektân.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus.
smn: Tohálâšvuotvátámâššân lii pargo vaattâm škovlim.

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
smn: Pargo miänástuvvee tipšom išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe kelijdeijee hárjánem toimâttâh- já ruttâtuálupargoin.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ- / tárukielâ.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Kuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
smn: Projektčällee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtääsi VI.

source: / II mukaan (peruspalkka 1 822,14 euroa / kk).
smn: / II mield (vuáđupälkki 1 822,14 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
smn: Toimâsaje lii sämitiggeest Sajosist.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 3.1.2014 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 3.1.2014 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Tehtävää aiemmin hakeneet otetaan huomioon ilman uutta hakemusta.
smn: Pargo ovdil jo uuccâm váldojeh vuotân uđđâ ucâmušttáá.

source: Lisätietoja työstä antaa projektipäällikkö Marko Marjomaa puh.
smn: Lasetiäđuid pargoost addel projekthovdâ Marko Marjomaa puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 19.12.2013 Saamelaiskäräjät
smn: Anarist 19.12.2013 Sämitigge
